{
  "B": 21452,
  "F": 21620,
  "J": 21570,
  "S": 21414,
  "T": 21933,
  "W": 21869,
  "¬": 21625,
  "Æ": 21562,
  "þ": 22030,
  "ı": 22049,
  "ł": 22025,
  "ɯ": 21344,
  "ɹ": 21927,
  "ʌ": 22044,
  "ʻ": 21932,
  "Ζ": 21740,
  "э": 22057,
  "ѕ": 22021,
  "א": 21339,
  "ב": 21393,
  "ד": 21347,
  "ה": 21232,
  "ו": 21343,
  "ח": 21346,
  "י": 21231,
  "כ": 21341,
  "ל": 21337,
  "מ": 21230,
  "ע": 22022,
  "ר": 21342,
  "ש": 21338,
  "ת": 21345,
  "إ": 21394,
  "ح": 21396,
  "ز": 22032,
  "ش": 22023,
  "ط": 21397,
  "ق": 22050,
  "ى": 22047,
  "ނ": 22041,
  "ބ": 22042,
  "އ": 22040,
  "މ": 21792,
  "ދ": 22055,
  "ލ": 22062,
  "ޔ": 22056,
  "ޢ": 21793,
  "ޤ": 21794,
  "इ": 22053,
  "क": 21744,
  "ग": 21742,
  "ज": 22051,
  "द": 22060,
  "प": 21743,
  "र": 22038,
  "ल": 22061,
  "स": 22052,
  "ा": 22054,
  "ि": 22037,
  "ो": 22039,
  "ข": 22059,
  "ค": 22033,
  "ต": 21348,
  "บ": 21349,
  "ป": 21350,
  "พ": 21333,
  "ล": 21672,
  "ว": 21340,
  "ห": 21915,
  "ะ": 21805,
  "แ": 21804,
  "–": 21276,
  "―": 21136,
  "‼": 21401,
  "₯": 21648,
  "⃣": 21336,
  "Ⅶ": 21928,
  "∴": 21761,
  "∵": 21942,
  "⊹": 21505,
  "⑾": 21810,
  "⑿": 21436,
  "⒍": 21832,
  "┄": 21561,
  "┈": 21779,
  "┉": 22043,
  "┏": 21428,
  "┓": 22048,
  "┛": 21965,
  "┷": 21375,
  "▓": 21465,
  "▷": 21879,
  "◣": 21824,
  "◥": 21823,
  "☑": 22024,
  "☜": 21656,
  "♩": 21692,
  "♭": 22034,
  "✄": 21822,
  "✎": 21412,
  "➡": 22035,
  "➰": 21400,
  "⬇": 21984,
  "⽅": 21733,
  "⽬": 21734,
  "゛": 21964,
  "ヱ": 21628,
  "ㄣ": 21640,
  "㎕": 22031,
  "㐌": 21825,
  "㙞": 21959,
  "㥠": 21676,
  "䁐": 21513,
  "䌷": 21725,
  "䐗": 21329,
  "丅": 21178,
  "丏": 21940,
  "亓": 21618,
  "亶": 21497,
  "亹": 21571,
  "仡": 21878,
  "仫": 21471,
  "伋": 21202,
  "伥": 21735,
  "伱": 21949,
  "伷": 21750,
  "佉": 21223,
  "佖": 21453,
  "佾": 21903,
  "俅": 21910,
  "俙": 21364,
  "俣": 21454,
  "俤": 21324,
  "俦": 21258,
  "倓": 21278,
  "倥": 21972,
  "偓": 21133,
  "偬": 21973,
  "偲": 21264,
  "傈": 21696,
  "傉": 21826,
  "傒": 21586,
  "僳": 21697,
  "儁": 21192,
  "儚": 21868,
  "儠": 21443,
  "儵": 21833,
  "兎": 21206,
  "冔": 21835,
  "冣": 21643,
  "冴": 21582,
  "凖": 21627,
  "凫": 21365,
  "刼": 21500,
  "刿": 21858,
  "剙": 21854,
  "剡": 21550,
  "劢": 21242,
  "劬": 21699,
  "劼": 21305,
  "勔": 21437,
  "勣": 21150,
  "勮": 21438,
  "勰": 21225,
  "匄": 21675,
  "匽": 21872,
  "卌": 21195,
  "卝": 21926,
  "卣": 21198,
  "卭": 22014,
  "卺": 21357,
  "厓": 21820,
  "厶": 21720,
  "叒": 21473,
  "咢": 21712,
  "咥": 21280,
  "咺": 21181,
  "哙": 21240,
  "唅": 21875,
  "唢": 21511,
  "唲": 22010,
  "唼": 21797,
  "喑": 21424,
  "喾": 21480,
  "嘏": 21163,
  "嚭": 21840,
  "囯": 21458,
  "囵": 21654,
  "圌": 21435,
  "圪": 21800,
  "圹": 21589,
  "坖": 21976,
  "坧": 22011,
  "坻": 21164,
  "垌": 21270,
  "垍": 21290,
  "垓": 21445,
  "垕": 21361,
  "垡": 21411,
  "垸": 21595,
  "埏": 21650,
  "埙": 21813,
  "埚": 21609,
  "埜": 21367,
  "埝": 21448,
  "埭": 21173,
  "埮": 21774,
  "堍": 21958,
  "堎": 21447,
  "堓": 21309,
  "堷": 21860,
  "塍": 21486,
  "塱": 21997,
  "塽": 21593,
  "壄": 21366,
  "壎": 22015,
  "壸": 21698,
  "夤": 21685,
  "夬": 21564,
  "奭": 21382,
  "妁": 21161,
  "妏": 21786,
  "妠": 21839,
  "妫": 21234,
  "妭": 21921,
  "妱": 21487,
  "妶": 21180,
  "妺": 21403,
  "姁": 22016,
  "姃": 21228,
  "姘": 21911,
  "姞": 21748,
  "姮": 21216,
  "姸": 22001,
  "娀": 21723,
  "娡": 21160,
  "娫": 21157,
  "娸": 21851,
  "婠": 21608,
  "婲": 21310,
  "媁": 21850,
  "媄": 21811,
  "媖": 21669,
  "媗": 21991,
  "媜": 21948,
  "媢": 21821,
  "媪": 21148,
  "媭": 21908,
  "媱": 21485,
  "媵": 21140,
  "媺": 21251,
  "嫄": 21214,
  "嫒": 21265,
  "嫪": 21143,
  "嫮": 21314,
  "嫱": 21709,
  "嬫": 21831,
  "孮": 21889,
  "孻": 21194,
  "宀": 21378,
  "寔": 21315,
  "寘": 21441,
  "寤": 21142,
  "尐": 21469,
  "尙": 21846,
  "尪": 21528,
  "屦": 21979,
  "屾": 21719,
  "岜": 21801,
  "岿": 21612,
  "峁": 21462,
  "峄": 21213,
  "峼": 21790,
  "崃": 21203,
  "崞": 21925,
  "崤": 21749,
  "崮": 21975,
  "崿": 21996,
  "嵕": 21741,
  "嶦": 21713,
  "嶷": 21423,
  "巂": 21222,
  "巇": 21856,
  "巑": 21191,
  "帏": 21379,
  "帙": 21983,
  "幰": 21199,
  "幵": 21224,
  "庳": 21912,
  "廆": 21791,
  "廌": 21491,
  "廙": 21689,
  "廪": 21617,
  "廻": 21134,
  "廾": 21614,
  "弇": 21532,
  "弢": 21300,
  "彀": 21905,
  "彖": 21241,
  "彟": 21233,
  "徛": 21680,
  "忝": 21931,
  "怛": 21637,
  "怿": 21702,
  "恂": 21546,
  "恽": 21417,
  "悫": 21298,
  "悭": 21658,
  "惣": 21541,
  "愔": 21767,
  "愼": 21904,
  "慥": 21484,
  "憍": 21591,
  "憏": 21635,
  "憕": 21855,
  "懃": 21563,
  "戆": 21755,
  "戢": 21137,
  "扃": 21219,
  "抻": 21624,
  "拏": 21776,
  "捜": 21802,
  "捭": 21838,
  "掞": 21578,
  "掹": 21893,
  "掾": 21512,
  "揺": 21993,
  "揾": 21762,
  "搢": 21653,
  "摭": 21963,
  "撺": 21730,
  "斉": 22012,
  "斾": 21778,
  "旄": 21204,
  "旉": 21645,
  "旑": 21515,
  "旒": 21261,
  "旡": 21149,
  "旲": 21710,
  "旸": 21729,
  "旼": 21518,
  "昐": 21883,
  "昝": 21384,
  "昪": 21679,
  "昺": 21807,
  "晅": 21425,
  "晛": 21455,
  "晧": 21250,
  "晽": 21799,
  "暁": 21783,
  "暎": 21711,
  "暕": 21409,
  "暘": 21334,
  "暲": 21227,
  "暻": 21152,
  "曌": 21332,
  "曕": 21391,
  "曟": 21217,
  "曩": 21661,
  "曺": 21603,
  "曽": 21937,
  "朊": 21376,
  "朏": 21695,
  "杬": 21989,
  "杲": 21539,
  "杺": 21266,
  "枌": 21651,
  "枞": 21460,
  "枟": 21935,
  "枥": 21493,
  "枬": 21499,
  "枵": 21891,
  "枹": 21916,
  "柅": 22000,
  "柊": 21390,
  "柝": 21255,
  "柟": 21681,
  "柷": 21463,
  "柾": 21691,
  "栘": 21772,
  "栞": 21151,
  "梉": 21371,
  "梠": 21197,
  "棓": 21277,
  "棡": 21667,
  "棩": 21201,
  "棰": 21372,
  "棻": 21245,
  "棼": 21907,
  "椴": 21331,
  "楙": 21130,
  "楢": 21413,
  "楩": 21980,
  "楪": 21663,
  "楯": 21715,
  "榊": 21529,
  "榎": 21260,
  "榑": 21901,
  "榣": 21659,
  "榰": 22017,
  "槩": 21253,
  "樉": 21477,
  "樋": 21756,
  "樘": 21244,
  "橚": 21920,
  "橞": 22006,
  "檞": 21182,
  "櫱": 21914,
  "櫾": 21354,
  "欤": 21707,
  "殀": 21892,
  "殚": 21129,
  "殛": 21951,
  "毐": 21144,
  "毖": 21388,
  "毧": 21966,
  "毳": 21874,
  "氿": 21971,
  "汊": 21828,
  "汜": 21769,
  "汭": 21235,
  "汸": 21646,
  "沄": 21489,
  "沆": 21432,
  "沇": 21433,
  "沔": 21758,
  "沚": 21848,
  "沤": 21444,
  "沩": 21525,
  "泒": 21262,
  "洎": 21765,
  "洢": 21522,
  "洧": 21954,
  "洺": 21165,
  "浛": 21502,
  "浠": 21212,
  "浵": 21768,
  "淏": 21200,
  "淝": 21483,
  "淠": 21368,
  "淯": 21572,
  "淽": 21870,
  "渃": 21613,
  "渌": 21896,
  "渑": 21421,
  "渖": 21567,
  "渟": 21418,
  "湉": 21162,
  "湎": 21649,
  "湜": 21292,
  "湝": 21573,
  "湦": 21544,
  "湴": 21977,
  "溆": 21610,
  "滏": 21470,
  "滘": 21155,
  "滹": 21585,
  "漈": 21939,
  "漭": 21867,
  "漼": 21751,
  "潏": 21506,
  "澔": 21536,
  "澨": 21843,
  "濋": 21326,
  "瀍": 21605,
  "瀴": 21947,
  "瀹": 21592,
  "炆": 21325,
  "炘": 21464,
  "炟": 21559,
  "炥": 21919,
  "烐": 21960,
  "烺": 21861,
  "焮": 21703,
  "煇": 21647,
  "煐": 21594,
  "煝": 21704,
  "熜": 21360,
  "熲": 21442,
  "燐": 21472,
  "燚": 21369,
  "燹": 21308,
  "爔": 21549,
  "爚": 21834,
  "爿": 21943,
  "牖": 21416,
  "牮": 21642,
  "犂": 21782,
  "犇": 21328,
  "犟": 21924,
  "犽": 21579,
  "狍": 21383,
  "狖": 21726,
  "狲": 21970,
  "猇": 21787,
  "猋": 21590,
  "猡": 21218,
  "猹": 21351,
  "玏": 21239,
  "玗": 21410,
  "玘": 21274,
  "玙": 22013,
  "玡": 21936,
  "玢": 21538,
  "玦": 21701,
  "玹": 21139,
  "珦": 21950,
  "珹": 21510,
  "珽": 21814,
  "琄": 21808,
  "琋": 21456,
  "琚": 21777,
  "琤": 21588,
  "琩": 21671,
  "琭": 21619,
  "琯": 21208,
  "瑍": 21664,
  "瑒": 21405,
  "瑨": 21766,
  "瑭": 21693,
  "瑮": 21724,
  "瑷": 21271,
  "璄": 21370,
  "璆": 21587,
  "璈": 21335,
  "璕": 21523,
  "璘": 21319,
  "璠": 21249,
  "璡": 21864,
  "璩": 21313,
  "璬": 21530,
  "璲": 21514,
  "瓈": 21817,
  "瓘": 21238,
  "瓠": 21402,
  "甪": 21886,
  "畈": 21902,
  "畊": 21399,
  "畚": 21945,
  "畛": 21694,
  "畠": 21419,
  "畤": 21873,
  "疃": 21686,
  "痓": 21404,
  "瘐": 21716,
  "瘣": 21395,
  "瘵": 21380,
  "瘼": 21682,
  "瘿": 21534,
  "癈": 21732,
  "皐": 21543,
  "皝": 21718,
  "眭": 21775,
  "眴": 21268,
  "瞽": 21177,
  "矬": 21584,
  "矱": 21415,
  "砉": 21430,
  "砕": 21760,
  "砦": 21557,
  "砬": 21492,
  "砮": 21558,
  "砻": 21521,
  "硖": 21829,
  "磾": 21922,
  "礻": 21288,
  "礽": 21284,
  "祓": 21317,
  "祔": 21183,
  "祙": 21871,
  "祤": 21574,
  "祧": 21818,
  "祹": 21169,
  "祼": 21819,
  "禊": 21575,
  "禋": 21576,
  "禑": 21763,
  "禔": 21285,
  "禖": 21179,
  "禟": 21287,
  "禤": 21978,
  "禥": 21446,
  "禩": 21189,
  "禵": 21286,
  "秾": 21897,
  "穰": 21466,
  "窅": 21246,
  "竁": 21440,
  "竑": 21754,
  "竩": 21677,
  "竾": 21295,
  "笳": 21168,
  "筅": 21374,
  "筌": 21634,
  "筼": 21688,
  "箒": 21938,
  "箓": 21753,
  "箖": 21881,
  "箜": 21166,
  "箦": 21496,
  "箧": 21985,
  "篌": 21167,
  "篔": 21812,
  "簟": 21306,
  "籀": 21154,
  "籥": 21252,
  "粜": 21237,
  "糀": 21146,
  "糺": 21459,
  "紽": 21987,
  "絷": 21995,
  "緁": 21666,
  "縠": 21895,
  "縢": 21569,
  "縻": 21363,
  "纡": 21495,
  "纥": 21600,
  "纮": 21560,
  "绂": 21188,
  "绋": 21714,
  "绌": 21796,
  "绨": 21131,
  "绲": 21941,
  "缁": 21706,
  "缃": 21398,
  "缐": 21307,
  "缛": 21629,
  "缡": 21535,
  "缦": 21311,
  "缫": 21501,
  "缵": 21606,
  "罥": 21809,
  "羄": 21841,
  "羇": 21934,
  "翕": 21890,
  "翥": 21580,
  "翷": 21837,
  "耏": 21259,
  "耜": 21739,
  "聃": 21377,
  "聡": 21923,
  "聩": 21906,
  "肜": 22008,
  "肸": 21449,
  "胪": 21257,
  "脔": 21207,
  "舡": 21639,
  "舯": 21638,
  "舲": 21899,
  "艏": 21602,
  "芗": 21353,
  "芨": 21566,
  "芴": 21479,
  "苌": 21330,
  "苴": 21135,
  "苾": 21547,
  "茆": 21215,
  "茈": 21898,
  "茌": 21770,
  "茔": 21556,
  "荇": 21548,
  "荈": 21884,
  "荑": 22002,
  "荜": 21209,
  "荩": 21684,
  "莙": 21474,
  "莜": 21323,
  "莳": 21482,
  "菴": 21721,
  "萜": 21918,
  "葊": 21830,
  "蒗": 21516,
  "蒯": 21631,
  "蒺": 21857,
  "蒽": 21461,
  "蓂": 21190,
  "蓍": 21254,
  "蓥": 21256,
  "蓨": 21422,
  "蓪": 21652,
  "蔕": 21468,
  "蕞": 22018,
  "蕺": 21185,
  "薗": 21247,
  "薮": 21583,
  "薷": 21785,
  "藁": 21172,
  "蘅": 21387,
  "虓": 21674,
  "虨": 21728,
  "虺": 21660,
  "蚡": 21269,
  "蚧": 21302,
  "蜉": 21952,
  "蝣": 21953,
  "蝮": 21187,
  "螭": 21220,
  "蟜": 21304,
  "衊": 21633,
  "衎": 21490,
  "袆": 21687,
  "袑": 21283,
  "袴": 21386,
  "裈": 21291,
  "裒": 21957,
  "裢": 21451,
  "裪": 21607,
  "裯": 21282,
  "褡": 21450,
  "褰": 21842,
  "襜": 22003,
  "觚": 21176,
  "觜": 21327,
  "訏": 21322,
  "訸": 21355,
  "詝": 21803,
  "詧": 21998,
  "謇": 21427,
  "謩": 21407,
  "譞": 21961,
  "讣": 21665,
  "讵": 21738,
  "诂": 21481,
  "诎": 21705,
  "诒": 21156,
  "诜": 21678,
  "诹": 21420,
  "谂": 21670,
  "谖": 21781,
  "谮": 21281,
  "谵": 21986,
  "豳": 21882,
  "貟": 21969,
  "贇": 21988,
  "贠": 21303,
  "贽": 21992,
  "赀": 21507,
  "赉": 21476,
  "赙": 21196,
  "赜": 21789,
  "赟": 21128,
  "趯": 21429,
  "趼": 21962,
  "跬": 21759,
  "蹯": 21320,
  "辂": 21847,
  "辎": 21853,
  "辠": 21540,
  "迮": 21773,
  "迳": 21381,
  "逄": 21632,
  "逋": 21527,
  "逑": 21147,
  "逦": 21929,
  "逯": 21170,
  "遘": 21717,
  "邗": 21426,
  "邠": 21145,
  "邡": 21597,
  "邲": 21894,
  "邴": 21946,
  "邽": 21406,
  "邾": 21683,
  "郄": 21700,
  "郇": 21296,
  "郏": 21517,
  "郓": 21210,
  "郕": 21545,
  "郗": 21358,
  "郯": 21174,
  "郿": 21852,
  "鄚": 21616,
  "鄜": 21859,
  "鄯": 21596,
  "酆": 21752,
  "酔": 21537,
  "酹": 21780,
  "酽": 21626,
  "醅": 21865,
  "鉎": 21498,
  "錡": 21248,
  "鏸": 21434,
  "鑀": 21745,
  "钇": 21132,
  "钍": 21815,
  "钖": 21431,
  "钚": 21611,
  "铊": 21601,
  "铋": 21316,
  "铖": 21153,
  "铗": 21526,
  "铧": 21312,
  "铱": 21389,
  "铳": 21909,
  "铼": 21885,
  "锃": 21990,
  "锒": 21736,
  "锕": 21478,
  "锖": 22007,
  "锗": 21917,
  "锜": 21542,
  "锫": 21301,
  "锳": 21806,
  "锴": 21275,
  "锶": 21615,
  "锷": 21141,
  "镒": 21888,
  "镝": 21138,
  "镠": 21731,
  "镡": 21900,
  "镧": 21722,
  "镬": 21504,
  "镱": 21467,
  "閵": 21565,
  "闗": 21508,
  "闤": 21439,
  "闱": 21356,
  "闳": 21279,
  "阊": 21408,
  "阋": 21321,
  "阯": 21845,
  "陉": 21294,
  "陬": 21503,
  "隗": 21263,
  "隰": 21577,
  "隹": 21171,
  "雟": 21221,
  "雩": 21457,
  "雫": 21655,
  "霙": 21184,
  "霨": 21836,
  "霪": 21531,
  "靑": 21581,
  "靬": 21533,
  "鞗": 21974,
  "鞬": 21968,
  "韡": 21771,
  "韪": 21967,
  "韫": 21299,
  "頔": 21362,
  "顗": 21795,
  "颀": 21475,
  "颎": 21877,
  "飈": 21293,
  "飋": 21673,
  "飏": 21352,
  "飡": 21862,
  "餟": 21604,
  "饔": 21827,
  "饛": 21866,
  "馊": 21863,
  "駉": 21955,
  "駌": 21956,
  "騄": 21568,
  "騒": 21193,
  "驆": 21844,
  "驺": 21999,
  "驽": 21509,
  "骀": 21630,
  "骓": 21737,
  "骘": 21887,
  "骙": 21289,
  "骝": 21668,
  "骢": 21158,
  "髆": 21644,
  "髭": 21159,
  "鬒": 21662,
  "鬘": 21385,
  "鬻": 21944,
  "魉": 21690,
  "鮎": 21175,
  "鱓": 21876,
  "鲅": 21708,
  "鲇": 21488,
  "鲋": 21641,
  "鲧": 21657,
  "鲽": 21623,
  "鳎": 21373,
  "鴎": 21994,
  "鶫": 21392,
  "鷙": 21519,
  "鷧": 21524,
  "鸫": 21727,
  "鸮": 21746,
  "鸰": 21205,
  "鸲": 21747,
  "鸶": 21930,
  "鹗": 21211,
  "鹣": 21622,
  "鹥": 22019,
  "麈": 21494,
  "麚": 22009,
  "麿": 21226,
  "黦": 21621,
  "黩": 21636,
  "黻": 21297,
  "鼙": 21816,
  "龃": 21272,
  "龉": 21273,
  "龢": 21186,
  "끝": 21359,
  "소": 21880,
  "없": 22020,
  "위": 21913,
  "좋": 22005,
  "﨑": 21849,
  "﹎": 21798,
  "﹪": 21764,
  "￼": 21236,
  "𝟢": 21981,
  "𝟨": 22046,
  "𝟩": 22058,
  "𝟪": 22045,
  "𝟫": 21982,
  "🇧": 22026,
  "🇪": 22036,
  "🇬": 21551,
  "🇭": 22027,
  "🇰": 21553,
  "🇲": 21267,
  "🇵": 21552,
  "🇷": 22029,
  "🇸": 21554,
  "🇾": 21555,
  "🇿": 22028,
  "🌟": 21757,
  "🌹": 21788,
  "🌾": 21520,
  "🍓": 22004,
  "🐻": 21599,
  "👇": 21243,
  "💜": 21598,
  "💪": 21784,
  "😄": 21318,
  "😔": 21229
}
